tip = '''
n - Количество пассажиров
m_0 - Взлетная масса
m_comm - Масса коммерческой нагрузки
m_k - Масса конструкции
m_cy - Масса силовой установки
m_t - Масса топлива
m_cl - Масса служебной нагрузки
m_ob - Масса оборудования
m_kr - Масса крыла
m_sh - Масса шасси
m_op - Масса оперения
m_f - Масса фюзеляж
m_0_a - Взлетная масса нашего самолета при приближениях
m_r_comm - Относительная масса коммерческой нагрузки
m_r_k - Относительная масса конструкции
m_r_cy - Относительная масса силовой
m_r_t - Относительная масса топлива
m_r_ob - Относительная масса оборудования
m_r_kr - Относительная масса крыла
m_r_sh - Относительная масса шасси
m_r_op - Относительная масса оперения
m_r_f - Относительная масса фюзеляж
'''
